curl -d '{"document": "فصل پاييز را همگان به نام فصل هزار رنگ مي‌شناسند، اما همين فصل رنگارنگ به دليل كوتاهي روز و بلندي شب فصلي افسرده قلمداد مي‌شود و در عوض فصل بهار به عنوان فصل طراوت و شكوفايي در اذهان همگان نقش بسته است.

هر يك از روزهاي سال از اهميت و ويژگي‌هاي خاصي برخوردار است اما پديده‌اي به نام سندروم افسردگي فصلي موجب بروز اختلالاتي در برخي افراد مي‌شود.

افسـردگي فصـلي معمولا با نام اختلال عاطفي فصلي (SAD) شنـاخـته مي‌شود و نوعي افسردگي است كه هر سال در يك زمان معين در فرد بروز مي‌كند. معمولا از پاييز و زمسـتان شـروع شـده و در بـهار يـا اوايل تابستان پايان مي‌يابد. ايـن بـيماري خيلي جدي‌تر از سندروم كم اهميت «بـي حوصلگي زمستان» است.

 " }' -H "Content-Type: application/json" -X POST http://localhost:2319/extractDiseases
