curl -d '{"document": "شهر کوچک، زیبا و کوهستانی سی سخت در ۳۵ کیلومتری شمال غربی یاسوج قرار دارد. هر دوی این شهرها با دارا بودن جاذبه‌های طبیعی بسیار از جمله دریاچه‌ها، رودخانه‌ها، چشمه‌ها، مناطق کوهستانی، تاکستان‌ها، دشت‌های پرگل، پارک‌ها و چندین روستای زیبا، همه ساله گردشگران مشتاق زیادی را از سراسر کشور و به خصوص مناطق جنوبی به سمت خود جذب می‌کنند. در ادامه با کجارو همراه باشید تا هر آنچه را که برای سفر به این دو شهر نیاز داریم با هم مرور کنیم.

کهگیلویه و بویر احمد

دو  شهر لر نشین یاسوج و سی‌سخت با وجود قدمت سکونت چندین هزار ساله، متاسفانه از جاذبه‌های تاریخی کمی برخوردار هستند، از این رو شاید علاقمندان مناطق تاریخی کمی ناامید شوند.
موقعیت کهگیلویه و بویر احمد روی نقشه

اما اگر عاشق طبیعت هستید، بدون شک جاذبه‌های آن شما را پشیمان نخواهد کرد. یاسوج نسبت به سی سخت موقعیت استراتژیک‌تری دارد. رودخانه‌ی بشار از میان این شهر می‌گذرد. از این رو پارک ساحلی زیبایی در کنار آن ساخته‌اند که محل خوبی برای چادر زدن محسوب می‌شود.

باغ شهر سی سخت اما با وجود داشتن وسعت به مراتب کمتری نسبت به یاسوج، به دلیل قرار گرفتن در ارتفاعات بالا (۲,۲۰۰ متر از سطح دریا) و دارا بودن منابع آبی فراوان حاصل از ذوب برف‌ها، موقعیتی عالی برای ایجاد باغات درجه یک  انگور، گردو و سیب به وجود آورده است.

هردوی این شهرها آب و هوایی بسیار مطبوع دارند. گرچه یاسوج را یکی از آلوده‌ترین شهرهای جهان از نظر ریزآلاینده نامیده‌اند، اما وقتی به این خطه قدم بگذارید و خودتان هوای تازه‌ی آن را تنفس کنید، تصورتان دگرگون خواهد شد.

وضعیت آب و هوایی

کهگیلویه و بویراحمد به طور کلی استانی چهار فصل محسوب می‌شود که به دو بخش گرمسیر و سردسیر تقسیم شده است. یاسوج و سی سخت در منطقه‌ی سردسیر قرار دارند.

در طول بهار و به خصوص از ماه اردیبهشت که می‌توان آن را زیباترین ماه سال در این منطقه نامید، تا اواخر تابستان و نیمه‌ی اول مهرماه، هوای این دو شهر مطلوب و گرم است. رطوبت هوا کم و به جز اواسط روز ماه‌های تابستان، به ندرت با گرمایی آزار دهنده روبرو می‌شویم. البته در محیط‌های داخلی شرایط فرق می‌کند و حتما نیاز به سیستم‌های خنک کننده خواهید داشت.

بقیه‌ی ماه‌های سال به خصوص اول دی تا اواسط اسفند با هوایی سرد و حتی بسیار سرد روبرو هستیم، به همین دلیل جز برای استفاده از پیست اسکی، سفر به این دو شهر پیشنهاد نمی‌شود.

ده‌ برآفتاب

البته باید در نظر گرفت سی سخت با قرار گرفتن در دامنه‌ی کوه‌های دنا، هوای سردتری را تجربه می‌کند. در این مدت باید انتظار بارش‌های فراوان باران و گاهی هم برف را داشته باشید.

سی‌سخت

همچنین در فصل بهار ممکن است بارها بارش باران و تگرگ بهاری شما را غافلگیر کند، گرچه مدت این بارش‌ها کوتاه است و با کمی صبر می‌توانید از ادامه‌ی سفرتان لذت ببرید. اما در هرصورت بهتر است تجهیزات مناسبی به همراه داشته باشید.

در مجموع اگر قصد سفر به این دو شهر را دارید، اردیبهشت بهترین زمان است، اما در طول تابستان هم می‌توان به اندازه‌ی کافی لذت برد، به خصوص اگر در مناطق جنوبی کشور ساکن هستید.

هزینه‌‌های مرسوم
هزینه‌ی اقامت در هتل

    فهرست هتل های یاسوج

شهر یاسوج دارای سه هتل پارسیان آزادی، جهانگردی و ارم است که از این میان تنها هتل آزادی دارای ۴ ستاره است که روی تپه‌ای در ورودی جنوبی شهر (از سمت شیراز، بوشهر، بندرعباس، گچساران و دهدشت)، کنار رود بشار و مشرف به پارک ساحلی یاسوج قرار دارد.

دو هتل ارم و جهاگردی دو ستاره هستند. اگر به مکانی آرام نیاز دارید هتل آزادی با میانگین قیمت ۱۸۴,۰۰۰ تومان به ازای هر شب اقامت و دیدی مشرف به رودخانه، پارک ساحلی و جنگل‌های بلوط مناسب شما است.

هتل ارم و هتل جهانگردی یاسوج به مرکز شهر نزدیک‌تر هستند که اگر کودک زیر ۱۲ سال دارید، هتل ارم با وجود رایگان بودن برای این دسته افراد، گزینه‌ی بهتری محسوب می‌شود. همچنین در هر دو شهر یاسوج و سی‌سخت می‌توانید سوئیت‌هایی شخصی را اجاره کنید. کافی است، به آگهی‌های تبلیغاتی در جای جای شهر نگاهی کنید تا گزینه‌های زیادی را ببینید.

نام هتل
	

آدرس
	

نوع اتاق
	

تعداد ستاره
	

امکانات و خدمات
	

قیمت به ازا هر شب (تومان)
	

توضیحات

پارسیان آزادی
	

یاسوج، بلوار، نماز، پشت کارخانه قند
	

سوئیت، دوتخته
	

۴
	

یخچال، تلویزیون، رستوران، اینترنت غیر رایگان، صبحانه رایگان

 
	

سوئیت (۲۷۶,۰۰۰ تومان)، دوتخته با نمای رو به دشت (۱۷۸,۰۰ تومان)، دوتخته با نمای رو به رودخانه (۱۹۰,۰۰۰ تومان)
	

نفرات اضافی به صورت کف خواب هستند و همچنین کودکان زیر ۵ سال نیازی به پرداخت هزینه ندارند.

جهانگردی
	

یاسوج، خیابان شهید دستجردی، تپه‌ی قل دراز (جهانگردی)

 
	

سوئیت، دو تخته لوکس، سه تخته لوکس

 
	

۲
	

یخچال، تلویزیون، رستوران، اینترنت، سرویس فرنگی، پارکینگ، نمازخانه، لابی

 
	

دوتخته لوکس (۱۵۰,۰۰۰ تومان)، سه تخته لوکس (۱۷۹,۰۰۰ تومان)
	

 

ارم
	

میدان هفت تیر، نبش مدان جانباز
	

دوتخته، سه تخته
	

۲
	

یخچال، تلویزیون، رستوران، اینترنت رایگان، سرویس ایرانی، پارکینگ، صبحانه رایگان، فروشگاه و غرفه
	

دو تخته (۱۰۴,۵۰۰)، سه تخته (۱۳۳,۰۰۰ تومان)
	

سرویس اضافه به صورت کف خواب است. کودکان زیر ۱۲ سال رایگان هستند.

در شهر سی سخت نیز هتل سوئیت‌های فصلی خوبی وجود دارد که مناظری زیبا رو به قله‌های دنا دارند. برای اطلاع از قیمت‌ها و شرایط می‌توانید از این صفحه بازدید کنید.

" }'  -H "Content-Type: application/json" -X POST http://localhost:2319/dropStopwords
