curl -d '{"document":" سیاوش محبی در گفت<200c>وگو با خبرنگار خبرگزاری فارس در پردیس در خصوص اوضاع ترافیکی محورهای مواصلاتی هراز، فیروزکوه و امام رضا (ع) اظهار کرد: محور هراز در مسیر جنوب به شمال در برخی نقاط دارای ترافیک سنگین بوده و بقیه مسیر دارای ترافیک پرحجم است.

وی بیان کرد: ترافیک محور فیروزکوه در مسیر فیروزکوه ـ بومهن عادی و روان است اما در محدوده شهر دماوند پرحجم گزارش شده است.

رئیس پلیس راه شرق استان تهران با بیان اینکه تردد در محور قدیم جاجرود ـ تهران به صورت عادی در جریان است، تصریح کرد: محورهای امام رضا (ع) و حرم تا حرم نیز دارای بار ترافیکی عادی و روان هستند.

وی در پایان متذکر شد: بیشترین حجم ترافیک در محورهای شرق استان تهران در محدوده امامزاده هاشم تا پیست آبعلی در جریان است. " }' -H "Content-Type: application/json" -X POST http://localhost:2319/dropPunctuations 
